tap "homebrew/bundle"
brew "python"
brew "pipenv"
brew "jupyter"
brew "numpy"
brew "pandas"
brew "scipy"
brew "scikit-learn"
brew "matplotlib"
brew "seaborn"
brew "tensorflow"
brew "r"
brew "git"
brew "wget"
brew "httpie"
cask "anaconda"
cask "pycharm"
cask "tableau"
cask "google-chrome"
