tap "homebrew/bundle"
brew "git"
brew "node"
brew "yarn"
brew "watchman"
brew "android-platform-tools"
brew "gradle"
brew "jdk"
brew "httpie"
brew "wget"
brew "python"
brew "pipenv"
brew "ruby"
cask "android-studio"
cask "visual-studio-code"
cask "postman"
cask "google-chrome"
cask "slack"
