tap "homebrew/bundle"
brew "git"
brew "node"
brew "yarn"
brew "watchman"
brew "http-server"
brew "imagemagick"
brew "httpie"
brew "wget"
brew "jq"
brew "python"
brew "pipenv"
brew "ruby"
brew "sass/sass/sass"
brew "gulp"
brew "webpack"
cask "google-chrome"
cask "firefox"
cask "visual-studio-code"
cask "postman"
cask "docker"
cask "sketch"
cask "figma"
cask "slack"
