tap "homebrew/bundle"
brew "git"
brew "node"
brew "yarn"
brew "watchman"
brew "cocoapods"
brew "fastlane"
brew "carthage"
brew "swiftlint"
brew "xctool"
brew "httpie"
brew "wget"
brew "python"
brew "pipenv"
brew "ruby"
cask "xcode"
cask "visual-studio-code"
cask "postman"
cask "google-chrome"
cask "slack"
