tap "homebrew/bundle"
brew "git"
brew "node"
brew "python"
brew "pipenv"
brew "docker"
brew "redis"
brew "postgresql"
brew "mongodb"
brew "mysql"
brew "nginx"
brew "httpie"
brew "wget"
brew "jq"
brew "htop"
brew "tmux"
brew "vim"
brew "gcc"
brew "openssl"
brew "coreutils"
cask "visual-studio-code"
cask "postman"
cask "iterm2"
cask "google-chrome"
cask "slack"
