tap "homebrew/bundle"
brew "ansible"
brew "astro"
brew "awscli"
brew "docker"
brew "htop"
brew "jq"
brew "kubernetes-cli"
brew "minikube"
brew "node"
brew "openssh"
brew "terraform"
brew "tree"
cask "spotify"
cask "vagrant"
cask "warp"