tap "homebrew/bundle"
brew "git"
brew "node"
brew "yarn"
brew "watchman"
brew "nginx"
brew "redis"
brew "postgresql"
brew "mongodb"
brew "python"
brew "pipenv"
brew "nvm"
brew "imagemagick"
brew "httpie"
brew "wget"
cask "google-chrome"
cask "firefox"
cask "visual-studio-code"
cask "postman"
cask "docker"
cask "slack"
